<?php

return [

    'check_email_password' => 'الرجاء التحقق من البريد الالكتروني وكلمة المرور',
    'success_login' => 'تم تسجيل الدخول بنجاح',
    'success_logout' => 'تم تسجيل الخروج بنجاح',
    'unauthenticated' => 'يرجى اعادة التسجيل مرة اخرى',
    'forget_user_not_found' => 'لا يوجد مستخدم لرقم الجوال المرسل',
    'forget_more_than_3' => 'تمت الموحاولة اكثر من 3 مرات لهذا اليوم. الرجاء المحاولة لاحقاً',
    'success' => 'تمت العملية بنجاح',
    'wrong_code' => 'كود التحقق غير صالح',
    'done' => 'تم',
    '404' => 'غير موجود',
    'validation_error' => 'الرجاء التحقق من البيانات المدخلة',
    'lawyer_not_enable' => 'حسابك غير مفعل',
    'you_can_not_reserve_on_same_day' => 'لا يمكنك حجز موعدين في نفس اليوم'

];
